Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tervetuloa_saamelaisen_psykososiaalisen_yksikon_avajaisiin_16_6_2022_.html.tmx
Source language: fin
Languages: sme

source: Tervetuloa saamelaisen psykososiaalisen yksikön avajaisiin 16.6.2022
sme: Buresboahtin rahpandoaluide!

source: Saamelainen psykososiaalisen tuen yksikkö järjestää avajaistilaisuuden Saamelaiskulttuurikeskus Sajoksessa Inarissa torstaina 16. kesäkuuta 2022 klo 16.00-20.00.
sme: Sámi psykososialalaš doarjaga ovttadat ordne rahpandilálašvuođa Sajosis 16.6.2022

source: Juhlaohjelma sisältää tervehdyksiä, yksikön toiminnan esittelyä sekä musiikkiesityksiä.
sme: Sámi psykososialalaš doarjaga ovttadat ordne rahpandilálašvuođa Sámekultuvraguovddáš Sajosis Anáris duorastaga 16. Geassemánu 2022 d 16.00 – 20.00.

source: Juhlassa on kahvitarjoilu.
sme: Ávvudilálašvuođa programma sisdoallá dearvuođaid buktimiid, ovttadaga doaimmas muitaleami ja musihkačájáhusaid.

source: Tilaisuus streamataan, linkki tulee saamelaisen psykososiaalisen tuen yksikön some-sivuille.
sme: Ávvudilálašvuođas lea káfestallan.

source: Saamelainen psykososiaalisen tuen yksikkö on perustettu tukemaan saamelaisten ja Suomen valtion välistä totuus- ja sovintokomissiotyötä.
sme: Dilálašvuohta streamejuvvo, liŋka boahta some-siidduide.

source: Yksikkö tarjoaa maksuttomia saamelaiskulttuurin mukaisia ja saamenkielisiä psykososiaalisen tuen palveluita matalla kynnyksellä – neuvoa, tukea ja kriisityötä omalla äidinkielellä (pohjoissaame, inarinsaame, koltansaame ja suomi).
sme: Sámi psykososiala doarjaga ovttadat lea vuođđuduvvon doarjut sámiid ja Suoma stáhta gaskasaš duohtavuođa- ja soabadallankomišuvdnabarggu.

source: Yksikkö tarjoaa apua kaikille Suomessa asuville saamelaisille, riippumatta siitä osallistuuko saamelaisten totuus- ja sovintokomission kuulemisiin.
sme: Ovttádat fállá nuvttá sámegielat ja -kultuvralaš psykososiala doarjaga bálvalusaid, mat leat oažžumis vuollegis šealmman – rávven, doarjja ja kriisabargu lea oažžumis iežas eatnigielan.

source: Valtakunnallisen palvelupuhelimen numero on 040 663 8882 (arkena klo 8-16), ja se on tarkoitettu kaikille Suomessa asuville saamelaisille.
sme: Ovttadat veahkeha buohkaid Suomas ássi sápmelaččaid beroškeahttá oasálastágo duohtavuohta- ja soabadallankomišuvnna gullan dilálašvuođaide.

source: Seuraa yksikön toimintaa Facebookissa ( saamelaisten psykososiaalisen tuen yksikkö ) ja Instagramissa ( saamelainen_psykosos_tuki ).
sme: Riikka viidosaš telefonbálvalusa nummir lea 040 663 8882 (árgan d 8-16), ja dat lea dárkkuhuvvon buohkaide Suoma beale sápmelaččaide.
